htmlized-src/daily/tobehappy.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>tobehappy.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-meta-line">#+LANGUAGE:  zh
</span><span class="org-document-info-keyword">#+TITLE:</span><span class="comment">     </span><span class="org-document-title">tobehappy</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">      </span><span class="org-document-info">2011-06-03 &#26143;&#26399;&#20116;</span>
<span class="org-meta-line">#+FILETAGS: @Daily
#+OPTIONS:   H:2 num:nil toc:t \n:t @:t ::t |:t ^:t -:t f:t *:t &lt;:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
</span>         &#20854;&#23454;&#22825;&#24456;&#34013;
         &#38452;&#20113;&#24635;&#35201;&#25955;
         &#20854;&#23454;&#28023;&#19981;&#23485;
         &#27492;&#23736;&#36830;&#24444;&#23736;
         &#20854;&#23454;&#26790;&#24456;&#27973;
         &#19975;&#29289;&#30342;&#33258;&#28982;
         &#20854;&#23454;&#27882;&#20063;&#29980;
         &#24403;&#20320;&#24515;&#22914;&#24895;
         &#20854;&#23454;&#25105;&#30340;&#24819;&#27861;&#24456;&#31616;&#21333;
         &#21482;&#35201;&#20320;&#24555;&#20048;&#24179;&#23433;&#27599;&#19968;&#22825;&#65281; 
</pre>
  </body>
</html>
